var config = {
    texts: [
        "أنا آسف من كل قلبي على ما حدث، لا يمكنني تصور حياتي بدونك.",
        "لقد أخطأت وأعترف بذلك، لا تدع هذا الخطأ يفسد علاقتنا.",
        "أعلم أني قمت بشيء خاطئ، وأنا هنا لأعبر عن ندمي وحبي الشديد لك.",
        "أرجوك، اسمح لي بتصحيح ما حدث وإعادة بناء ثقتك فيني.",
        "لن يكون يوم جيد بدونك، أتمنى أن تقبل اعتذاري وتعودي إليّ.",
        "أنا أدرك أن كلماتي أو تصرفاتي قد ألمت بك، لكن أرجو أن تعلمي أن حبي لك لا يزال كما هو.",
        "أشعر بالندم الشديد على ما حدث، وأعدك بأني سأعمل على عدم تكرار ذلك مرة أخرى.",
        "أعلم أن الأمور لم تسر بالشكل المطلوب، ولكني ملتزم بتصحيح الأمور وإصلاح العلاقة بيننا."
    ],
    wish: "  && الغبي الكبير   ",  
    time: "2022-12-24 0:0:0",
};
